Repository: pinni-vamshi/clipen-front
Catalog: paste/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

source: Waiting for permission to be granted…
de: Warten auf Erteilung der Berechtigung …
es: Esperando a que se conceda el permiso…
fr: En attente de l'octroi de l'autorisation…
id: Menunggu izin diberikan…
it: In attesa che l'autorizzazione venga concessa…
ja: 許可が付与されるのを待っています…
ko: 권한이 부여되기를 기다리는 중…
nl: Wachten tot toestemming wordt verleend…
pl: Oczekiwanie na przyznanie uprawnienia…
pt_br: Aguardando a concessão da permissão…
ru: Ожидание предоставления разрешения…
sv: Väntar på att behörighet ska beviljas…
tr: İznin verilmesi bekleniyor…
vi: Đang chờ quyền được cấp…
zh_hans: 正在等待授权…
zh_hant: 正在等待授權…

source: With the popup open, HOLD V to mark the highlighted item. Release ⌘ to paste every marked item, in marking order.
de: Halte bei geöffnetem Popup V gedrückt, um das hervorgehobene Element zu markieren. Lass ⌘ los, um alle markierten Elemente in Markierungsreihenfolge einzufügen.
es: Con la ventana abierta, MANTÉN V para marcar el elemento resaltado. Suelta ⌘ para pegar todos los elementos marcados, en el orden en que se marcaron.
fr: Avec la fenêtre ouverte, MAINTENEZ V pour marquer l'élément en surbrillance. Relâchez ⌘ pour coller tous les éléments marqués, dans l'ordre de marquage.
id: Selagi popup terbuka, TAHAN V untuk menandai item yang disorot. Lepaskan ⌘ untuk menempel setiap item yang ditandai, sesuai urutan penandaan.
it: Con il popup aperto, TIENI PREMUTO V per contrassegnare l'elemento evidenziato. Rilascia ⌘ per incollare tutti gli elementi contrassegnati, nell'ordine di contrassegno.
ja: ポップアップが開いている間にVを長押しすると、ハイライトされた項目にマークが付きます。 ⌘を離すと、マークした順にすべての項目が貼り付けられます。
ko: 팝업이 열려 있는 동안 V를 길게 눌러 강조된 항목을 표시하세요. ⌘를 떼면 표시한 순서대로 모든 표시된 항목이 붙여넣기됩니다.
nl: Terwijl de pop-up open is, HOUD V vast om het gemarkeerde item te markeren. Laat ⌘ los om alle gemarkeerde items in markeervolgorde te plakken.
pl: Gdy wyskakujące okno jest otwarte, PRZYTRZYMAJ V, aby oznaczyć wyróżniony element. Puść ⌘, aby wkleić wszystkie oznaczone elementy w kolejności oznaczania.
pt_br: Com o pop-up aberto, MANTENHA V pressionado para marcar o item destacado. Solte ⌘ para colar todos os itens marcados, na ordem em que foram marcados.
ru: Пока всплывающее окно открыто, УДЕРЖИВАЙТЕ V, чтобы отметить выделенный элемент. Отпустите ⌘, чтобы вставить все отмеченные элементы в порядке отметки.
sv: Med popupen öppen, HÅLL V för att markera det markerade objektet. Släpp ⌘ för att klistra in alla markerade objekt, i markeringsordning.
tr: Açılır pencere açıkken, vurgulanan öğeyi işaretlemek için V'yi BASILI TUTUN. İşaretlenen tüm öğeleri işaretleme sırasına göre yapıştırmak için ⌘'yi bırakın.
vi: Khi cửa sổ bật lên đang mở, GIỮ V để đánh dấu mục đang được đánh dấu. Thả ⌘ để dán tất cả các mục đã đánh dấu, theo thứ tự đánh dấu.
zh_hans: 在弹出窗口打开时，按住 V 可标记高亮项目。 松开 ⌘ 即可按标记顺序粘贴所有已标记项目。
zh_hant: 在彈出視窗開啟時，按住 V 可標記醒目提示項目。 放開 ⌘ 即可依標記順序貼上所有已標記項目。

source: You can see replies on the
de: Antworten findest du auf der
es: Puedes ver las respuestas en la
fr: Vous pouvez voir les réponses sur la
id: Anda dapat melihat balasan di
it: Puoi vedere le risposte sulla
ja: 返信はこちらで確認できます：
ko: 다음에서 답변을 확인할 수 있습니다:
nl: Je kunt reacties bekijken op de
pl: Odpowiedzi możesz zobaczyć na
pt_br: Você pode ver as respostas na
ru: Ответы можно посмотреть на
sv: Du kan se svar på
tr: Yanıtları şurada görebilirsiniz:
vi: Bạn có thể xem phản hồi trên
zh_hans: 你可以在以下位置查看回复：
zh_hant: 你可以在以下位置查看回覆：

source: Zip Marked Files
de: Markierte Dateien zippen
es: Comprimir archivos marcados
fr: Compresser les fichiers marqués
id: Zip File yang Ditandai
it: Comprimi file contrassegnati
ja: マークしたファイルをZIP圧縮
ko: 표시된 파일 압축
nl: Gemarkeerde bestanden zippen
pl: Spakuj oznaczone pliki
pt_br: Compactar arquivos marcados
ru: Заархивировать отмеченные файлы
sv: Zippa markerade filer
tr: İşaretli Dosyaları Sıkıştır
vi: Nén các tệp đã đánh dấu
zh_hans: 压缩已标记文件
zh_hant: 壓縮已標記檔案

source: detected
de: erkannt
es: detectado
fr: détecté
id: terdeteksi
it: rilevato
ja: 検出
ko: 감지됨
nl: gedetecteerd
pl: wykryto
pt_br: detectado
ru: обнаружено
sv: identifierad
tr: algılandı
vi: đã phát hiện
zh_hans: 已检测
zh_hant: 已偵測

source: hold B
de: B halten
es: mantener B
fr: maintenir B
id: tahan B
it: tieni premuto B
ja: Bを長押し
ko: B 길게 누르기
nl: B vasthouden
pl: przytrzymaj B
pt_br: manter B
ru: удерживать B
sv: håll B
tr: B'yi basılı tut
vi: giữ B
zh_hans: 按住 B
zh_hant: 按住 B

source: hold P
de: P halten
es: mantener P
fr: maintenir P
id: tahan P
it: tieni premuto P
ja: Pを長押し
ko: P 길게 누르기
nl: P vasthouden
pl: przytrzymaj P
pt_br: manter P
ru: удерживать P
sv: håll P
tr: P'yi basılı tut
vi: giữ P
zh_hans: 按住 P
zh_hant: 按住 P

source: hold V
de: V halten
es: mantener V
fr: maintenir V
id: tahan V
it: tieni premuto V
ja: Vを長押し
ko: V 길게 누르기
nl: V vasthouden
pl: przytrzymaj V
pt_br: manter V
ru: удерживать V
sv: håll V
tr: V'yi basılı tut
vi: giữ V
zh_hans: 按住 V
zh_hant: 按住 V

source: lowercase
de: kleinbuchstaben
es: minúsculas
fr: minuscules
id: huruf kecil
it: minuscolo
ja: 小文字
ko: 소문자
nl: kleine letters
pl: małe litery
pt_br: minúsculas
ru: нижний регистр
sv: gemener
tr: küçük harf
vi: chữ thường
zh_hans: 小写
zh_hant: 小寫

source: tap C
de: C tippen
es: toque C
fr: appui C
id: ketuk C
it: tocco C
ja: Cをタップ
ko: C 탭
nl: C tikken
pl: naciśnij C
pt_br: C (toque)
ru: нажать C
sv: tryck C
tr: C'ye dokun
vi: nhấn C
zh_hans: 点按 C
zh_hant: 點按 C

source: tap F
de: F tippen
es: toque F
fr: appui F
id: ketuk F
it: tocco F
ja: Fをタップ
ko: F 탭
nl: F tikken
pl: naciśnij F
pt_br: F (toque)
ru: нажать F
sv: tryck F
tr: F'ye dokun
vi: nhấn F
zh_hans: 点按 F
zh_hant: 點按 F

source: tap P
de: P tippen
es: toque P
fr: appui P
id: ketuk P
it: tocco P
ja: Pをタップ
ko: P 탭
nl: P tikken
pl: naciśnij P
pt_br: P (toque)
ru: нажать P
sv: tryck P
tr: P'ye dokun
vi: nhấn P
zh_hans: 点按 P
zh_hant: 點按 P

source: tap X
de: X tippen
es: toque X
fr: appui X
id: ketuk X
it: tocco X
ja: Xをタップ
ko: X 탭
nl: X tikken
pl: naciśnij X
pt_br: X (toque)
ru: нажать X
sv: tryck X
tr: X'e dokun
vi: nhấn X
zh_hans: 点按 X
zh_hant: 點按 X

source: tap ⌫
de: ⌫ tippen
es: toque ⌫
fr: appui ⌫
id: ketuk ⌫
it: tocco ⌫
ja: ⌫をタップ
ko: ⌫ 탭
nl: ⌫ tikken
pl: naciśnij ⌫
pt_br: ⌫ (toque)
ru: нажать ⌫
sv: tryck ⌫
tr: ⌫'ya dokun
vi: nhấn ⌫
zh_hans: 点按 ⌫
zh_hant: 點按 ⌫

source: tap ␣
de: ␣ tippen
es: toque ␣
fr: appui ␣
id: ketuk ␣
it: tocco ␣
ja: ␣をタップ
ko: ␣ 탭
nl: ␣ tikken
pl: naciśnij ␣
pt_br: ␣ (toque)
ru: нажать ␣
sv: tryck ␣
tr: ␣'ya dokun
vi: nhấn ␣
zh_hans: 点按 ␣
zh_hant: 點按 ␣

source: tap ␣ ×2
de: ␣ zweimal tippen
es: toque doble ␣
fr: double appui ␣
id: ketuk ␣ 2×
it: doppio tocco ␣
ja: ␣を2回タップ
ko: ␣ 두 번 탭
nl: ␣ tweemaal tikken
pl: naciśnij ␣ dwukrotnie
pt_br: ␣ (toque duplo)
ru: дважды нажать ␣
sv: tryck ␣ två gånger
tr: ␣'ya iki kez dokun
vi: nhấn ␣ 2 lần
zh_hans: 点按 ␣ 两次
zh_hant: 點按 ␣ 兩次

source: to paste
de: zum Einfügen
es: para pegar
fr: pour coller
id: untuk menempel
it: per incollare
ja: で貼り付け
ko: 붙여넣기
nl: om te plakken
pl: aby wkleić
pt_br: para colar
ru: чтобы вставить
sv: för att klistra in
tr: yapıştırmak için
vi: để dán
zh_hans: 粘贴
zh_hant: 貼上

source: · %@ · Built by Vamshi Krishna Pinni
de: · %@ · Entwickelt von Vamshi Krishna Pinni
es: · %@ · Creado por Vamshi Krishna Pinni
fr: · %@ · Créé par Vamshi Krishna Pinni
id: · %@ · Dibuat oleh Vamshi Krishna Pinni
it: · %@ · Creato da Vamshi Krishna Pinni
ja: · %@ · 開発: Vamshi Krishna Pinni
ko: · %@ · 제작: Vamshi Krishna Pinni
nl: · %@ · Gemaakt door Vamshi Krishna Pinni
pl: · %@ · Stworzone przez Vamshi Krishna Pinni
pt_br: · %@ · Criado por Vamshi Krishna Pinni
ru: · %@ · Разработано Vamshi Krishna Pinni
sv: · %@ · Byggd av Vamshi Krishna Pinni
tr: · %@ · Vamshi Krishna Pinni tarafından geliştirildi
vi: · %@ · Được xây dựng bởi Vamshi Krishna Pinni
zh_hans: · %@ · 由 Vamshi Krishna Pinni 开发
zh_hant: · %@ · 由 Vamshi Krishna Pinni 開發

source: · %lld items
de: · %lld Elemente
es: · %lld elementos
fr: · %lld éléments
id: · %lld item
it: · %lld elementi
ja: ・%lld個の項目
ko: · 항목 %lld개
pl: · %lld elementów
pt_br: · %lld itens
ru: · %lld элементов
sv: · %lld objekt
tr: · %lld öğe
vi: · %lld mục
zh_hans: · %lld 个项目
zh_hant: · %lld 個項目

source: … more (truncated)
de: … mehr (gekürzt)
es: … más (truncado)
fr: … plus (tronqué)
id: … lainnya (terpotong)
it: … altro (troncato)
ja: …続き（切り詰め）
ko: … 더 있음(잘림)
nl: … meer (afgekapt)
pl: … więcej (obcięto)
pt_br: … mais (truncado)
ru: … ещё (обрезано)
sv: … mer (avkortat)
tr: … daha fazla (kısaltıldı)
vi: … còn nữa (đã cắt bớt)
zh_hans: …更多（已截断）
zh_hant: …更多（已截斷）

source: ⇧ + tap V
de: ⇧ + V tippen
es: ⇧ + toque V
fr: ⇧ + appui V
id: ⇧ + ketuk V
it: ⇧ + tocco V
ja: ⇧ + Vをタップ
ko: ⇧ + V 탭
nl: ⇧ + V tikken
pl: ⇧ + naciśnij V
pt_br: ⇧ + V (toque)
ru: ⇧ + нажать V
sv: ⇧ + tryck V
tr: ⇧ + V'ye dokun
vi: ⇧ + nhấn V
zh_hans: ⇧ + 点按 V
zh_hant: ⇧ + 點按 V

source: ⌘ + hold V
de: ⌘ + V halten
es: ⌘ + mantener V
fr: ⌘ + maintenir V
id: ⌘ + tahan V
it: ⌘ + tieni premuto V
ja: ⌘ + Vを長押し
ko: ⌘ + V 길게 누르기
nl: ⌘ + V vasthouden
pl: ⌘ + przytrzymaj V
pt_br: ⌘ + manter V
ru: ⌘ + удерживать V
sv: ⌘ + håll V
tr: ⌘ + V'yi basılı tut
vi: ⌘ + giữ V
zh_hans: ⌘ + 按住 V
zh_hant: ⌘ + 按住 V

source: ⌘ + tap V
de: ⌘ + V tippen
es: ⌘ + V (toque)
fr: ⌘ + V (appui)
id: ⌘ + ketuk V
it: ⌘ + V (tocco)
ja: ⌘ + Vをタップ
ko: ⌘ + V 탭
nl: ⌘ + V tikken
pl: ⌘ + naciśnij V
pt_br: ⌘ + V (toque)
ru: ⌘ + нажать V
sv: ⌘ + tryck V
tr: ⌘ + V'ye dokun
vi: ⌘ + nhấn V
zh_hans: ⌘ + 点按 V
zh_hant: ⌘ + 點按 V

source: ⌘V cycling is unavailable
de: ⌘V-Durchlauf ist nicht verfügbar
es: El ciclo con ⌘V no está disponible
fr: Le défilement par ⌘V n'est pas disponible
id: Perputaran ⌘V tidak tersedia
it: Lo scorrimento con ⌘V non è disponibile
ja: ⌘Vによる切り替えは利用できません
ko: ⌘V 순환을 사용할 수 없습니다
nl: ⌘V-doorlopen is niet beschikbaar
pl: Przełączanie ⌘V jest niedostępne
pt_br: A alternância com ⌘V não está disponível
ru: Циклическое переключение ⌘V недоступно
sv: ⌘V-cykling är inte tillgänglig
tr: ⌘V döngüsü kullanılamıyor
vi: Không thể xoay vòng bằng ⌘V
zh_hans: ⌘V 循环切换不可用
zh_hant: ⌘V 循環切換無法使用

source: Beta updates
es: Actualizaciones beta
fr: Mises à jour bêta
id: Pembaruan beta
it: Aggiornamenti beta
ja: ベータ版アップデート
ko: 베타 업데이트
nl: Bèta-updates
pl: Aktualizacje beta
pt_br: Atualizações beta
ru: Бета-обновления
sv: Betauppdateringar
tr: Beta güncellemeleri
vi: Cập nhật beta
zh_hans: 测试版更新
zh_hant: 測試版更新

source: Code
es: Código
id: Kode
it: Codice
ja: コード
ko: 코드
pl: Kod
pt_br: Código
ru: Код
sv: Kod
tr: Kod
vi: Mã
zh_hans: 代码
zh_hant: 程式碼

source: Design
es: Diseño
id: Desain
ja: デザイン
ko: 디자인
nl: Ontwerp
pl: Projekt
ru: Дизайн
tr: Tasarım
vi: Thiết kế
zh_hans: 设计文件
zh_hant: 設計檔案

source: Email
es: Correo
ja: メール
ko: 이메일
ru: Эл. почта
sv: E-post
tr: E-posta
zh_hans: 邮箱
zh_hant: 電子郵件

source: Installer
es: Instalador
fr: Installateur
id: Pemasang
ja: インストーラ
ko: 설치 프로그램
nl: Installatieprogramma
pl: Instalator
pt_br: Instalador
ru: Установщик
sv: Installationsprogram
tr: Yükleyici
vi: Trình cài đặt
zh_hans: 安装程序
zh_hant: 安裝程式

source: Text
es: Texto
fr: Texte
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
nl: Tekst
pl: Tekst
pt_br: Texto
ru: Текст
tr: Metin
vi: Văn bản
zh_hans: 文本
zh_hant: 文字

source: Video
es: Vídeo
fr: Vidéo
ja: 動画
ko: 동영상
pl: Wideo
pt_br: Vídeo
ru: Видео
zh_hans: 视频
zh_hant: 影片

source: Audio
ja: 音声
ko: 오디오
pt_br: Áudio
ru: Аудио
sv: Ljud
tr: Ses
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

# %lld%@ items
source: %1$lld%2$@ items
vi: %1$lld%2$@ mục
